[Trails]
Frank=Alcohol sample: Frank Boles.
Gordon=Tobacco ID: Wild Country.
Harley=Fingerprints ID: Harley Quinn.
Ivy=Pheromone ID: Pamela Isley.
Warden=DNA ID: Quincy Sharp.
Young=Dr. Young's Fingerprints.

[WHISKEY]
ScanInfo=Chemical composition confirmed. Mixture based on a liquid suspension containing 71.034 parts CORN and 22.966 parts BARLEY and 6 parts RYE. Compound suspended in H2O with trace elements of OAK. Suspension alcohol rating: 86% proof American. Chemical breakdown confirmed as Whiskey / Bourbon. Analysis suggests match for ROCKHILL BOURBON. Available at 13 stores in Gotham.
ScanInfoTitle=Whiskey Scanned.
